Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: The Cloudflare security check took too long. Please try again or check your server settings.
ar: فحص الأمان من Cloudflare اخذ وقت طويل. حاول مرة ثانية أو شوف إعدادات السيرفر
az: Cloudflare yoxlaması çox vaxt aldı. Yenidən cəhd et və ya server ayarlarını kontrol et.
bg: Cloudflare проверката отнеме твърде много време. Опитай отново или провери настройките на сървъра.
bn: Cloudflare চেক বেশি সময় নিয়েছে। আবার চেষ্টা করো বা সার্ভার সেটিংস চেক করো।
bo: Cloudflare དེའི་དཀའ་ངལ་ལེགས་པར་བརྟགས་སོ། ཡང་བསྐུར་དང་། ཁྱེད་ཀྱི་སར་བར་གླེང་སྐར་ལ་ལེགས་པར་བརྟགས་ཤིག།
bs: Cloudflare sigurnosna provjera je trajala previše dugo. Pokušaj ponovo ili provjeri postavke servera
ca: La comprovació de seguretat de Cloudflare ha trigat massa. Torna a intentar-ho o verifica els paràmetres del servidor.
ceb: Ang Cloudflare security check ay tumatagal ng matagal. Subukan ulit o i-check ang server settings mo.
cs: Cloudflare bezpečnostní kontrola trvala moc dlouho. Zkus to znova nebo si zkontroluj nastavení serveru.
da: Cloudflare sikkerhedstjek tog for lang tid. Prøv igen eller tjek dine serverindstillinger.
de: Die Cloudflare-Sicherheitsprüfung hat zu lange gedauert. Bitte versuche es später nochmal oder überprüfe deine Servereinstellungen.
el: Ο έλεγχος ασφαλείας Cloudflare πήρε πολύ ώρα. Δοκίμασε ξανά ή έλεγχε τις ρυθμίσεις του server.
es: La verificación de seguridad de Cloudflare tardó demasiado. Intenta de nuevo o revisa los ajustes de tu servidor.
et: Cloudflare turvakontroll võttis liiga kaua. Palun proovi uuesti või vaata serveri seadistusi.
eu: Cloudflare segurtasun egiaztapena denbora gehiegi hartu du. Mesedez saiatu berriro edo zerbitzari ezarpenak egiaztatu.
fa: چک امنیتی Cloudflare خیلی طول کشید. دوباره تلاش کن یا تنظیمات سرور رو چک کن.
fi: Cloudflare-turvatarkistus kesti liian kauan. Yritä uudelleen tai tarkista palvelimen asetukset.
fr: La vérification de sécurité Cloudflare a pris trop de temps. Réessaie ou vérifie tes paramètres de serveur.
fr_ca: La vérification Cloudflare a pris trop de temps. Réessaye ou vérifie tes paramètres serveur.
ga: Thóg an tseiceáil slándála Cloudflare i bhfad. Triail arís nó seiceáil do shocruithe freastalaí.
gl: A comprobación de seguridade de Cloudflare levou demasiado tempo. Por favor, inténtao de novo ou comproba a configuración do teu servidor.
he: בדיקת Cloudflare ארכה מדי. נסה שוב או בדוק הגדרות השרת.
hi: Cloudflare सिक्योरिटी चेक बहुत समय ले गई। दोबारा कोशिश करो या सर्वर सेटिंग्स चेक करो।
hr: Cloudflare provera bezbednosti je trajala predugo. Pokušaj ponovo ili proveri postavke servera.
hu: A Cloudflare biztonsági ellenőrzés túl sokáig tartott. Próbáld újra, vagy ellenőrizd a szerver beállításait.
id: Pengecekan keamanan Cloudflare terlalu lama. Coba lagi atau cek pengaturan server mu.
it: Il controllo di sicurezza Cloudflare ha impiegato troppo tempo. Riprova o controlla le impostazioni del server.
ja: Cloudflareのセキュリティチェック時間かかってます。もう一度試すか、サーバー設定を確認してください
ka: Cloudflare უსაფრთხოების შემოწმებას ბევრი დრო დასჭირდა. სცადეთ ხელახლა ან შეამოწმეთ სერვერის პარამეტრები
kab: Asickla n Cloudflare yegla amur. Ɛreḍ trad neɣ senned tisenfar n uqeddac-ik.
ko: Cloudflare 보안 확인이 오래 걸렸어요. 다시 시도하거나 서버 설정을 확인해봐요.
lt: Cloudflare saugumo patikra užtruko per ilgai. Bandyk dar kartą arba patikrink serverio nustatymus.
lv: Cloudflare drošības pārbauda ilgojās. Mēģini vēlreiz vai pārbaudī servera iestatījumus.
ms: Pemeriksaan keamanan Cloudflare ambil masa lama. Coba lagi atau semak tetapan server anda.
nb: Cloudflare-sikkerhetssjekkingen tok for lang tid. Prøv igjen eller sjekk serverinnstillingene.
nl: De Cloudflare-veiligheidscheck duurde te lang. Probeer opnieuw of controleer je serverinstellingen.
pa: Cloudflare ਸੁਰੱਖਿਆ ਚੈਕ ਬਹੁਤ ਲੰਮਾ ਲਾਗ ਗਿਆ। ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ ਜਾ ਸਰਵਰ ਸੈਟਿੰਗ ਚੈਕ ਕਰ।
pl: Sprawdzenie bezpieczeństwa Cloudflare trwało zbyt długo. Spróbuj ponownie albo sprawdź ustawienia serwera
pt_br: A verificação de segurança do Cloudflare demorou demais. Tenta novamente ou verifica as configurações do servidor.
pt_pt: A verificação de segurança da Cloudflare demorou muito. Tenta novamente ou verifica as definições do servidor.
ro: Verificarea de securitate Cloudflare a durat prea mult. Încearcă din nou sau verifică setările serverului.
ru: Проверка безопасности Cloudflare заняла слишком долго. Попробуй ещё раз или проверь настройки сервера.
sk: Cloudflare bezpečnostná kontrola trvala príliš dlho. Skús to znova alebo skontroluj nastavenia servera.
sr: Cloudflare provera je trajala previše dugo. Pokušaj ponovo ili proverite postavke servera.
sv: Cloudflare-säkerhetskontroll tog för lång tid. Försök igen eller kontrollera dina serverinställningar.
th: Cloudflare ตรวจสอบนิรภัยนาน ลองใหม่หรือตรวจสอบการตั้งค่าเซิร์ฟเวอร์
tk: Cloudflare barlagasy gaty uzyn aldy. Gaýtadan synaw ýada sazlamalary barla.
tr: Cloudflare güvenlik kontrolü çok uzun sürdü. Tekrar dene veya sunucu ayarlarını kontrol et.
ug: Cloudflare تەكشۈرۈش ئۇزۇن ئېلىدى. قايتا سىنىڭ يا مۇلازىمېتىر تېڭشىمىسىنى تەكشۈرۈڭ.
uk: Перевірка Cloudflare тривала занадто довго. Повтори спробу або перевір налаштування сервера
ur: Cloudflare سیکیورٹی چیک میں بہت وقت لگ گیا۔ دوبارہ کوشش کریں یا سرور سیٹنگز چیک کریں۔
uz: Cloudflare tekshiruvi juda uzoq davom etdi. Qayta urinib ko'ring yoki server sozlamalarinizni tekshiring.
vi: Kiểm tra Cloudflare mất quá lâu. Thử lại hoặc kiểm tra cài đặt server.
zh_hans: Cloudflare 安全检查耗时过长。请重试或检查服务器设置。
zh_hant: Cloudflare 安全檢查花太長時間了。請重試或檢查伺服器設定。

source: The model downloads from HuggingFace on first use and is cached locally. Unloading frees memory; deleting removes the download.
ar: الموديل ينزل من HuggingFace أول مرة ويتخزن عندك. تفريغه يحرر الذاكرة؛ حذفه يزيل الملف
az: Model ilk açanda HuggingFace-dən endirilir və saxlanılır. Çıxarmaq yaddaş boşalır, silmə ise yüklənməni silib salır.
bg: Моделът се сваля от HuggingFace при първо използване и се кешира локално. Разтоварването освобождава памет; изтриването премахва файла.
bn: মডেল HuggingFace থেকে প্রথমবার ডাউনলোড হয় এবং লোকালি সেভ থাকে। আনলোড করলে মেমরি খালি হয়, ডিলিট করলে ডাউনলোড গেলো।
bo: མདེལ་གཞི་འདི་ HuggingFace ལ་དུས་བྱེད་དང་པོ་ལ་ཕ་གི། ཁོ་མ་ཡོད་ཀྱི་ཆ་ན་ཉར་ཡོད། སྐུར་བཞི་མ་ཡིན་ན་ཚད་གཞི་རགས། སྤོར་ན་ཕ་རིས་གཏོང་།
bs: Model se preuzima sa HuggingFace-a pri prvoj upotrebi i keširuje lokalno. Otpuštanje oslobađa memoriju; brisanje uklanja preuzimanje
ca: El model es descarrega des de HuggingFace en el primer ús i es guarda localment. Descarregar allibera memòria; eliminar borra la descàrrega.
ceb: Ang model ay nag-download mula HuggingFace sa first use at naka-cache locally. Ang pag-unload ay naglalabas ng memory; ang pag-delete ay nag-aalis ng download.
cs: Model se stáhne z HuggingFace při prvním použití a uloží se lokálně. Odtížení uvolní paměť, smazání ho odebere.
da: Modellen hentes fra HuggingFace første gang og caches lokalt. Aflæsning frigør hukommelse; sletning fjerner det.
de: Das Modell wird bei der ersten Verwendung von HuggingFace heruntergeladen und lokal zwischengespeichert. Entladen gibt Speicher frei; Löschen entfernt den Download.
el: Το μοντέλο κατεβαίνει από το HuggingFace στην πρώτη χρήση και κρατιέται τοπικά. Η εκφόρτωση ελευθερώνει μνήμη, η διαγραφή αφαιρεί το download.
es: El modelo se descarga de HuggingFace al usarlo por primera vez y se guarda localmente. Descargar libera memoria; eliminar borra la descarga.
et: Mudel laadib HuggingFace'ist esimesel korral ja salvestatakse lokaalselt. Üleslaadimine vabastab mälu; kustutamine eemaldab allalao.
eu: Eredua HuggingFace-tik deskargatzen da lehenengo erabileran eta lokalean cacheatzen da. Kargak ez ditzean memoria askatu; ezabatzeak deskarga kendu.
fa: مدل رو اولین بار از HuggingFace دانلود می‌کنه و محلی کش می‌شه. تخلیه کردن حافظه آزاد می‌کنه؛ حذف کردن دانلود رو پاک می‌کنه.
fi: Malli latautuu HuggingFacesta ensimmäisellä käytöllä ja välimuistiin paikallisesti. Purkaminen vapauttaa muistia; poistaminen poistaa latauksen.
fr: Le modèle se télécharge depuis HuggingFace à la première utilisation et est stocké localement. Le déchargement libère la mémoire ; la suppression retire le téléchargement.
fr_ca: Le modèle se télécharge depuis HuggingFace à la première utilisation et est mis en cache localement. Le décharger libère de la mémoire ; le supprimer enlève le téléchargement.
ga: Íoslódáiltear an samhail ó HuggingFace an chéad uair agus i taisce go háitiúil. Scaoileann dílódáil cuimhne; scriosann baint an íoslódáil.
gl: O modelo descárgase de HuggingFace na primeira vez e gárdase en caché. Descargar libera memoria; eliminar remove a descarga.
he: המודל מורד מ-HuggingFace בפעם הראשונה ונשמר בזיכרון מקומי. ניתוק משחרר זיכרון; מחיקה מסירה את ההורדה.
hi: मॉडल पहली बार HuggingFace से डाउनलोड होता है और लोकली कैश होता है। अनलोड करने से मेमोरी फ्री होती है; डिलीट करने से डाउनलोड हट जाता है।
hr: Model se preuzima sa HuggingFace-a prvi put i keširuje se lokalno. Otpuštanje oslobađa memoriju; brisanje uklanja preuzimanje.
hu: A modell az első használatkor letöltődik a HuggingFace-ről, és helyileg tárolódik. Az eltávolítás felszabadít memóriát; a törlés eltávolítja a letöltést.
id: Model diunduh dari HuggingFace pas pertama pakai dan di-cache lokal. Unload bebaskan memory; hapus hilangkan unduhan.
it: Il modello si scarica da HuggingFace al primo utilizzo e viene memorizzato localmente. Scaricare il modello libera memoria; eliminarlo rimuove il download.
ja: モデルは初回使用時にHuggingFaceからダウンロードされてローカルにキャッシュされます。アンロードするとメモリ解放。削除するとダウンロード削除されます
ka: მოდელი ჩამოტვირთვა ხდება HuggingFace-დან პირველი გამოყენებისას და კეშირდება. გაუქმება იხსნის მეხსიერებას; წაშლა ამოიშორებს ჩამოტვირთვას
kab: Amedel yessul-d seg HuggingFace deg usebda amezwaru daɣen yettwaḥraz azal. Asekkes yessafreq takaṛ; askkus yessukkes asul-d.
ko: 모델은 처음 사용 시 HuggingFace에서 다운로드되고 로컬에 캐시돼요. 언로드하면 메모리 확보, 삭제하면 다운로드 제거돼요.
lt: Modelis atsisiunčiamas iš HuggingFace pirmą kartą ir kešuojamas lokaliai. Iškrovimas atlaisvina atmintį; trynimas pašalina atsisiuntimą.
lv: Modelis lejupielādējas no HuggingFace pirmoreiz un tiek kešots lokāli. Atlāde atbrīvo atmiņu, dzēšana noņem lejupielādi.
ms: Model muat turun dari HuggingFace pada penggunaan pertama dan dicache secara lokal. Nyahmuatkan membebaskan memori; padam menghapuskan muat turun.
nb: Modellen lastes ned fra HuggingFace ved første bruk og bufres lokalt. Avlasting frigjør minne; sletting fjerner nedlastingen.
nl: Het model download van HuggingFace bij eerste gebruik en wordt lokaal opgeslagen. Uitladen geeft geheugen vrij; verwijderen verwijdert de download.
pa: ਮਾਡਲ ਪਹਿਲੀ ਵਰਤੋਂ 'ਤੇ HuggingFace ਤੋਂ ਡਾਊਨਲੋਡ ਹੁੰਦਾ ਹੈ ਅਤੇ ਲੋਕਲੀ ਕੈਸ਼ ਹੁੰਦਾ ਹੈ। ਅਨਲੋਡ ਮੈਮੋਰੀ ਖਾਲੀ ਕਰਦਾ ਹੈ; ਡਿਲੀਟ ਡਾਊਨਲੋਡ ਨੂੰ ਹਟਾ ਦਿੰਦਾ ਹੈ।
pl: Model pobiera się z HuggingFace przy pierwszym użyciu i zapisuje się lokalnie. Wyładowanie zwolni pamięć, usunięcie usuwa pobieranie
pt_br: O modelo baixa do HuggingFace na primeira vez e fica em cache local. Descarregar libera memória; deletar remove o download.
pt_pt: O modelo descarrega-se do HuggingFace na primeira utilização e fica em cache local. Descarregar liberta memória; apagar remove o download.
ro: Modelul se descarcă de pe HuggingFace la prima utilizare și se salvează local. Descărcarea din memorie eliberează spațiu; ștergerea elimină descărcarea.
ru: Модель скачивается с HuggingFace при первом использовании и кэшируется локально. Выгрузка освобождает память; удаление удаляет скачивание.
sk: Model sa stiahne z HuggingFace pri prvom použití a uloží sa lokálne. Vyloženie uvoľní pamäť; zmazanie odstráni stiahnuté.
sr: Model se preuzima sa HuggingFace prvi put i cache-uje se lokalno. Otklanjanje oslobađa memoriju; brisanje uklanja preuzimanje.
sv: Modellen laddas ner från HuggingFace första gången och cachas lokalt. Avlastning frigör minne; borttagning tar bort nedladdningen.
th: โมเดลดาวน์โหลดจาก HuggingFace ครั้งแรกและเก็บไว้เครื่อง เลิกใช้เพิ่มเมมโมรี่ ลบจะเอาไฟล์ออก
tk: Model ilk kullanımda HuggingFace'den indirilir ve yerel olarak önbelleğe alınır. Boşaltmak belleği serbest bırakır; silmek indirmeyi siler.
tr: Model ilk kullanımda HuggingFace'ten indirilir ve yerel olarak önbelleğe alınır. Kaldırmak belleği boşaltır, silmek ise indirmeyi kaldırır.
ug: مودېل بىرىنچى ئىشلىتىلگىنىدە HuggingFace دىن چۈشۈرۈلۇپ يەرلىك كېشتە ساقلانىدۇ. يۈكنى ئۆچۈرسە ئەسكەرتە بوشىدۇ، ھۆججەتنى ئۆچۈرسە چۈشۈرۈلگەنسى چىقىدۇ.
uk: Модель завантажується з HuggingFace при першому використанні й зберігається локально. Вивантаження звільнює пам'ять, видалення видаляє завантаження
ur: ماڈل پہلے استعمال میں HuggingFace سے ڈاؤن لوڈ ہوتا ہے اور مقامی طور پر محفوظ رہتا ہے۔ اتار کر میموری خالی کریں؛ ڈیلیٹ کر کے ڈاؤن لوڈ ہٹائیں۔
uz: Model birinchi bor ishlatilganda HuggingFace dan yuklanadi va mahalliy keşlanadi. Tushirish xotirani ozod qiladi; o'chirish yuklamani olib tashlaydi.
vi: Model tải từ HuggingFace lần đầu và lưu trên thiết bị. Gỡ bỏ giải phóng bộ nhớ; xóa sẽ hủy tải.
zh_hans: 模型第一次使用时从 HuggingFace 下载并本地缓存。卸载释放内存，删除移除下载。
zh_hant: 模型首次使用時會從 HuggingFace 下載並在本地緩存。卸載可釋放記憶體；刪除會移除下載。

source: The page will be scraped and its text content added to the knowledge base.
ar: الصفحة راح تتحلل ونصها بيتضاف للمعلومات
az: Səhifə əldə olunacaq və mətn bilik bazasına əlavə olunacaq.
bg: Страницата ще бъде скрейпнута и нейното текстово съдържание ще се добави към базата знания.
bn: এই পেজ স্ক্র্যাপ হবে এবং টেক্সট নলেজ বেসে যোগ হবে।
bo: དེ་དུས་ཡིག་ཆ་ཤེས་ཏེགས་ནང་སྣོན་ནི་ཡིན།
bs: Stranica će biti skrapirana i njen sadržaj dodan bazi znanja
ca: La pàgina es farà scraping i el text s'afegirà a la base de coneixement.
ceb: Ang page ay isa-scrape at ang text ay idadagdag sa knowledge base.
cs: Stránka se naskenuje a její textový obsah přidá do znalostní báze.
da: Siden vil blive indlæst og dens tekstindhold tilføjet til vidensbasen.
de: Die Seite wird durchforstet und ihr Textinhalt wird zur Wissensdatenbank hinzugefügt.
el: Η σελίδα θα scrape-αριστεί και το κείμενό της θα προστεθεί στη knowledge base.
es: La página se extraerá y su contenido de texto se agregará a la base de conocimiento.
et: Lehekülg skraabitakse ja selle tekst lisatakse teadmistebaasi.
eu: Orria arrapatu eta bere testu edukia ezagutza basean gehituko da.
fa: صفحه اسکریپ می‌شه و محتوای متنی‌اش به پایگاه اطلاعات اضافه می‌شه.
fi: Sivu parsitaan ja sen teksti lisätään tietokantaan.
fr: La page sera scrapée et son contenu texte ajouté à la base de connaissances.
fr_ca: La page sera analysée et son contenu textuel sera ajouté à la base de connaissances.
ga: Scíobfar an leathanach agus an t-inneachar téacs a chur sa bhunús eolais.
gl: A páxina será extraída e o seu contido engadido á base de coñecemento.
he: הדף יופרד ותוכנו יתווסף לבסיס הידע.
hi: पेज स्क्रैप किया जाएगा और टेक्स्ट नॉलेज बेस में जोड़ा जाएगा।
hr: Stranica će biti skraipovana i njen tekstualni sadržaj dodan u bazu znanja.
hu: Az oldal beolvasásra kerül, és a szövegtartalma hozzáadódik a tudásbázishoz.
id: Halaman bakal di-scrape dan konten teksnya ditambah ke knowledge base.
it: La pagina verrà scansionata e il suo contenuto testuale aggiunto alla knowledge base.
ja: ページがスクレイピングされてテキスト内容がナレッジベースに追加されます
ka: გვერდი იქნება სკრეპული და მისი ტექსტი დაემატება ცოდნის ბაზას
kab: Asebtar ad isseẓar daɣen aḍris-nni ad yettwarnun ɣer unebdu.
ko: 페이지가 스크랩되고 텍스트가 지식베이스에 추가돼요.
lt: Puslapis bus garintas ir jo tekstinis turinys pridėtas prie žinių bazės.
lv: Lapa tiks skenēta un tās teksta saturs pievienots zināšanu bāzei.
ms: Halaman akan di-scrape dan kandungan teks ditambah ke pangkalan pengetahuan.
nb: Siden vil bli skrapt og tekstinnholdet legges til kunnskapsbasen.
nl: De pagina wordt gescraped en de tekstinhoud wordt toegevoegd aan de kennisbank.
pa: ਪੰਨਾ ਸਕ੍ਰੇਪ ਕਰਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸਦਾ ਟੈਕਸਟ ਨਾਲਿਜ ਬੇਸ 'ਚ ਜੋੜਿਆ ਜਾਵੇਗਾ।
pl: Strona zostanie przeskanowana, a jej zawartość dodana do bazy wiedzy
pt_br: A página vai ser raspada e seu conteúdo adicionado à base de conhecimento.
pt_pt: A página será raspada e o seu conteúdo de texto adicionado à base de conhecimento.
ro: Pagina va fi analizată și conținutul text va fi adăugat la baza de cunoștințe.
ru: Страница будет спарсена и текст добавится в базу знаний.
sk: Obsah stránky sa spracuje a jej text sa pridá do znalostnej bázy.
sr: Stranica će biti skinuta i njen tekst dodan u bazu znanja.
sv: Sidan kommer att skrapas och dess textinnehål läggs till kunskapsbasen.
th: เพจจะถูกดึงข้อมูลและเพิ่มลงฐานข้อมูล
tk: Sayfa taranıp metin içeriği bilgi tabanına eklenecek.
tr: Sayfa kazınacak ve metin içeriği bilgi tabanına eklenecek.
ug: بېتىدىن تېكست چىشپىتىپ بىلگە پايدىسىغا قوشىدۇ.
uk: Сторінка буде проаналізована, текст додано до бази знань
ur: صفحہ اسکریپ ہوگا اور اس کا ٹیکسٹ مواد علم کی بنیاد میں شامل ہوگا۔
uz: Sahifa olinadi va uning matn bilim bazasiga qo'shiladi.
vi: Trang sẽ được lấy dữ liệu và thêm vào cơ sở kiến thức.
zh_hans: 页面会被抓取，其文本内容将添加到知识库。
zh_hant: 頁面會被爬取，其文字內容將被添加到知識庫。

source: The response stream was interrupted. Please try sending your message again.
ar: اتقطع الرد. اعد إرسال رسالتك
az: Cavab kəsildi. Mesajını yenidən göndərə bilərsən.
bg: Потокът от отговор беше прекъснат. Опитай да изпратиш съобщението отново.
bn: রেসপন্স ইন্টারাপ্ট হয়েছে। আবার মেসেজ পাঠানোর চেষ্টা করো।
bo: ལན་རྒྱུགས་ཆག་སོང༏ ལབ་སླ་ཡོང༏
bs: Tok odgovora je prekinut. Pokušaj poslati poruku ponovo
ca: El flux de resposta s'ha interromput. Torna a intentar enviar el missatge.
ceb: Ang response stream ay napigil. Subukan i-send ang message mo ulit.
cs: Proud odpovědi byl přerušen. Zkus poslat zprávu znova.
da: Svaret blev afbrudt. Prøv at sende beskeden igen.
de: Der Antwort-Stream wurde unterbrochen. Bitte versuche, deine Nachricht nochmal zu senden.
el: Το stream της απάντησης διακόπηκε. Δοκίμασε να στείλεις το μήνυμα ξανά.
es: La transmisión de la respuesta se interrumpió. Intenta enviar tu mensaje de nuevo.
et: Vastuse voog katkestati. Proovi sõnumi uuesti saata.
eu: Erantzun fluxua etetsi egin da. Mesedez bidaltzeko saiatu berriro zure mezua.
fa: جریان پاسخ قطع شد. دوباره پیام رو بفرست.
fi: Vastausvirta keskeytyi. Yritä lähettää viestisi uudelleen.
fr: Le flux de réponse a été interrompu. Réessaie d'envoyer ton message.
fr_ca: Le flux de réponse a été interrompu. Réessaye d'envoyer ton message.
ga: Baineadh isteach ar an fhreagra. Seol do theachtaireacht arís.
gl: A secuencia de resposta foi interrompida. Por favor, intenta enviar a túa mensaxe de novo.
he: זרם התגובה הופסק. בואא נסה שוב.
hi: रिस्पांस स्ट्रीम बंद हो गई। अपना मैसेज दोबारा भेजने की कोशिश करो।
hr: Tok odgovora je prekinut. Pokušaj da pošalješ poruku ponovo.
hu: A válasz streamje félbeszakadt. Próbáld újra elküldeni az üzeneted.
id: Stream respons putus. Coba kirim pesan lagi.
it: Lo stream di risposta è stato interrotto. Prova a inviare il tuo messaggio di nuovo.
ja: レスポンスストリームが中断されました。もう一度送ってみてください
ka: პასუხის ნაკადი წყდა. ხელახლა გაიგზავნეთ შეტყობინება
kab: Tagzi tissad. Ɛreḍ ad tsernud tiggit-ik trad.
ko: 응답이 중단됐어요. 메시지를 다시 보내봐요.
lt: Atsakymo srautas buvo nutrauktas. Bandyk iš naujo siųsti žinutę.
lv: Atbildes plūsma tika pārtraukta. Mēģini sūtīt savu ziņojumu vēlreiz.
ms: Aliran respons terganggu. Cuba hantar mesej anda lagi.
nb: Responsstrømmen ble avbrutt. Prøv å sende meldingen din på nytt.
nl: De responsstream werd onderbroken. Probeer je bericht opnieuw te verzenden.
pa: ਜਵਾਬ ਸਟ੍ਰੀਮ 'ਚ ਖਲਲ ਪਿਆ। ਆਪਣੀ ਸੰਦੇਸ਼ ਦੁਬਾਰਾ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ।
pl: Strumień odpowiedzi został przerwany. Spróbuj wysłać wiadomość jeszcze raz
pt_br: A transmissão da resposta foi cortada. Tenta enviar sua mensagem de novo.
pt_pt: A transmissão da resposta foi interrompida. Tenta enviar a tua mensagem novamente.
ro: Fluxul de răspuns a fost întrerupt. Încearcă să trimiți mesajul din nou.
ru: Поток ответа прерван. Попробуй отправить сообщение ещё раз.
sk: Prúd odpovede bol preusnutý. Skús poslať správu znova.
sr: Tok odgovora je prekinut. Pokušaj ponovo poslati poruku.
sv: Svarsströmmen avbröts. Försök skicka ditt meddelande igen.
th: ปิดการตอบสนองขัดจังหวะแล้ว ลองส่งข้อความใหม่
tk: Yanıt akışı kesintiye uğradı. Lütfen mesajını tekrar gönder.
tr: Yanıt akışı kesildi. Mesajını tekrar göndermeyi dene.
ug: جاۋاب جىلىنتاشى توۋسېتىلدى. خەۋەرنى قايتا يوللىسىلايسىز.
uk: Потік відповіді перервався. Спробуй надіслати повідомлення ще раз
ur: جواب کی سٹریم رک گئی۔ براہ کرم اپنا پیغام دوبارہ بھیجنے کی کوشش کریں۔
uz: Javob oqimi to'xtaydi. Xabaringizni qayta yuborib ko'ring.
vi: Luồng phản hồi bị gián đoạn. Thử gửi lại tin nhắn.
zh_hans: 响应流中断了。请重新发送消息。
zh_hant: 回應串流被中斷了。請重新發送訊息。

source: The server has not extracted any text from this file yet.
ar: السيرفر ما استخرج نص من الملف هذا بعد
az: Server bu fayldan mətn çıxarmayıb hələ.
bg: Сървърът още не е извлякъл текст от този файл.
bn: সার্ভার এখনো এই ফাইল থেকে টেক্সট নিয়নি।
bo: སར་ཕོ་ཡིག་ཆ་མ་ཀྲེབས་བས།
bs: Server još nije ekstraktovao tekst iz ove datoteke
ca: El servidor no ha extret text d'aquest fitxer encara.
ceb: Ang server ay hindi pa nag-extract ng text sa file na ito.
cs: Server zatím z tohoto souboru nic neextrahoval.
da: Serveren har endnu ikke ekstraheret tekst fra denne fil.
de: Der Server hat noch keinen Text aus dieser Datei extrahiert.
el: Το server δεν έχει εξαγάγει κείμενο από αυτό το αρχείο ακόμα.
es: El servidor aún no ha extraído texto de este archivo.
et: Server ei ole sellest failist teksti veel eraldanud.
eu: Zerbitzaria ez du testuren bat erauzi fitxategi hau.
fa: سرور هنوز متنی از این فایل استخراج نکرده.
fi: Palvelin ei ole vielä erottanut tekstiä tästä tiedostosta.
fr: Le serveur n'a pas encore extrait de texte de ce fichier.
fr_ca: Le serveur n'a pas encore extrait de texte de ce fichier.
ga: Níl aon téacs bainte as an chomhad seo fós.
gl: O servidor aínda non extraíu ningún texto deste ficheiro.
he: השרת עדיין לא הוציא טקסט מהקובץ הזה.
hi: सर्वर ने अभी इस फाइल से कोई टेक्स्ट निकाला नहीं है।
hr: Server još nije ekstraktovao tekst iz ove datoteke.
hu: A szerver még nem nyert ki szöveget ebből a fájlból.
id: Server belum ekstrak teks dari file ini.
it: Il server non ha ancora estratto alcun testo da questo file.
ja: サーバーがこのファイルからまだテキストを抽出していません
ka: სერვერმა ჯერ ტექსტი არ გამოიყო ამ ფაილიდან
kab: Uqeddac ur yexlas ara aḍris seg tfaylu-agi.
ko: 서버가 아직 이 파일에서 텍스트를 추출하지 못했어요.
lt: Serveris dar neištraukė jokio teksto iš šio failo.
lv: Serveris vēl nav ekstrahējis tekstu no šī faila.
ms: Server belum ekstrak sebarang teks dari fail ini lagi.
nb: Serveren har ikke ekstrahert noe tekst fra denne filen ennå.
nl: De server heeft nog geen tekst uit dit bestand geëxtraheerd.
pa: ਸਰਵਰ ਅਜੇ ਇਸ ਫਾਈਲ ਤੋਂ ਕੋਈ ਟੈਕਸਟ ਨਹੀਂ ਕੱਢਿਆ।
pl: Serwer jeszcze nie wyodrębnił żadnego tekstu z tego pliku
pt_br: O servidor ainda não extraiu nenhum texto deste arquivo.
pt_pt: O servidor ainda não extraiu nenhum texto deste ficheiro.
ro: Serverul nu a extras încă niciun text din acest fișier.
ru: Сервер ещё не извлёк текст из этого файла.
sk: Server ešte nevyextrahoval žiadny text z tohto súboru.
sr: Server nije izvukao tekst iz ove datoteke.
sv: Servern har inte extraherat någon text från denna fil än.
th: เซิร์ฟเวอร์ยังไม่ได้ดึงข้อความจากไฟล์นี้
tk: Sunucu henüz bu dosyadan metin çıkarmadı.
tr: Sunucu henüz bu dosyadan metin çıkarmadı.
ug: مۇلازىمېتىر بۇ ھۆججەتتىن تېكست چىقارمىدى.
uk: Сервер ще не витягнув текст з цього файлу
ur: سرور نے ابھی اس فائل سے کوئی ٹیکسٹ نکالا نہیں ہے۔
uz: Server bu fayldan hali matn chiqarmadi.
vi: Server chưa trích xuất văn bản từ tệp này.
zh_hans: 服务器还未从此文件提取任何文本。
zh_hant: 伺服器還沒從這個檔案提取任何文字。
